Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: álgoálbmogiiguin.
nob: STN - OarjeFinnmárku

source:  Oččodit ovttamielalašvuođa gaskal stáhta eiseválddiid ja Sámedikki go
nob: FolketilvekstNetto innflyttingFødselsoverskudd

source: árvvoštallojuvvo ásaheames lágaid dahje doaimmaid mat sáhttet váikkuhit sámiid beroštumiide.
nob: Øvrige områder nord for Saltfjellet Resten av landet

source:  Láhčet vejolašvuođa ovdánahttit guimmešduođa gaskal stáhta eiseválddiid ja
nob: Lohkanráhkkanáhttin oahpahusprográmma utdanningsprogram 59,1 11,8 5,5 11,8 11,8

source: Sámedikki man váikkuhus lea ahte sámiid kultuvra ja servodagat nannejuvvojit.
nob: STN-området*** i alt

source:  Ovdánahttit oktasaš ipmárdusa sámi servodaga dili ja ovdánahttindárbbuid birra.
nob: Øvrige områder nord for Saltfjellet**** i alt

source: Ráđđádallanbargovugiin gaskal stáhta eiseválddiid ja Sámedikki čállojuvvo ná 5. paragráfas bistevaš čoahkkimiid birra:
nob: Norge

source:  Ahte galget lágiduvvot jahkebeallasaš politihkalaš čoahkkimat gaskal sámi áššiid
nob: Ikke fullført

source: stáhtaráđi ja Sámediggepresideanta.
nob: Dievdd ut Nissona tOktiib

source:  Ahte galget lágiduvvot jahkebeallásaš čoahkkimat gaskal Sámedikki ja
nob: Hele landet 210 075 232 838 234 608 233 160 243 251 253 721 248 522 254 384 251 071 258 360 246 262

source: departemeanttaid gaskasaš sámi áššiid ovttastahttinlávdegotti.
nob: Øst-Finnmark 63 389 73 664 78 332 81 126 83 982 89 740 86 315 88 868 87 283 83 957 74 454

source: 1.3 Máhttovuođu dárbun
nob: Polmak / Varanger 21 623 24 179 24 664 25 073 25 227 27 279 24 885 27 325 28 078 27 212 23 776

source: Stáhta eiseválddiid ja Sámedikki gaskasaš ráđđádallanvuogádaga 8. paragráfa prosedyrat meannudit čielggadan ja máhttovuođu dárbbuid. Máhttovuođu birra čuožžu ná:
nob: Vest-Finnmark 84 214 96 536 92 714 89 030 94 262 98 106 96 009 98 548 97 957 107 055 105 092

source:  Gielda- ja guovlodepartemeanta ja Sámediggi nammadit ovttas fágalaš
nob: Troms 9 922 10 556 11 272 11 123 12 046 12 188 12 226 12 094 11 674 12 820 12 955

source: guorahallanjoavkku mii earret eará sámi statistihka vuođul jahkásaččat ovddida raporta sámi servodaga dili ja ovddidandovdomearkkaid birra.
nob: Sør-Trøndelag / Hedmark

source:  Go stáhta eiseválddit dahje Sámediggi oaivvildit ahte čielggadeapmi dárbbašuvvo
nob: Tamreinlagene 12 189 12 190 12 155 12 181 12 545 12 767 12 324 12 105 12 259 12 058 12 392

source: Stáhta ja Sámediggi geatnegahttojuvvojit fuolahit dieđuid ja ávdnasiid mat dárbbašuvvojit čielggadeami čađaheames.
nob: * 31. mars benyttes fordi 1. april er fristen for å gi melding om reindriften det siste driftsåret til distriktsstyret.

source: Dán oktavuođas nammaduvvo sierra guorahallanjoavku man bargun lea ovddidit jahkásaš raportta.
nob: ** Ukorrigerte tall. Kilde: Reindriftsforvaltningen

source: 1.4 Guorahallanjoavku
nob: Samiske tall forteller 7

source: Sii geat leat nammaduvvon leat:
nob: Kommentert samisk statistikk 2014

source: Jon Todal, jođiheaddji (Sámi allaskuvla-Samisk høgskole) Magritt Brustad, nubbinjođiheaddji (Institutt for samfunnsmedisin, UiT Norgga árktalaš universitehta- UiT Norges arktiske universitet) Else Grete Broderstad (Sámi dearvvašvuođadutkama guovddáš, UiT Norgga árktalaš universitehta- UiT Norges arktiske universitet) Paul Inge Severeide (Statistalaš guovddášdoaimmahat-Statistisk sentralbyrå) Kevin Johansen (Nordlánda Universitehtta-Universitetet i Nordland)
nob: Fagleg analysegruppe for samisk statistikk

source: Prošeaktajođiheaddjin lea Yngve Johansen, guhte bargá beallevirggis.
nob: Kevin Johansen Paul Inge Severeide

source: 2 SED-guovllu ealáhusovdáneapmi 2000-logus
nob: Oppsummering

source: Čoahkkáigeassu: Dán artihkkala temá lea mo SED-guovllu suohkanat davábealde Sáltoduoddara ovdánit barggolašvuođa ja olmmošlogu hárrái.
nob: Den andre artikkelen viser at sysselsettingen i STN-områdene fordeler seg annerledes enn sysselsettingen ellers i landet.

source: Dás deattuhit jagiid 2003-2013. Olles guovllus lea olmmošlohku njiedjan dieid jagiid. Vuotna- ja riddosuohkaniin lea olmmošlohku njiedjan eanet go siseatnansuohkaniin.
nob: Vi har her forsøkt å vise særtrekk i STN-området ved å fordele sysselsetting etter næring, kjønn, alder, utdanning og ulike andre kriterier.

source: Váile bealli sis geat leat bargguin SEDguovllus barget almmolaš sektoris, ja leat ge lassánan bargit eanet almmolaš go priváhta sektoris 2003-2012 áigodaga.
nob: Den lå over landsgjennomsnittet for eldre personer i STN-området, og markant lavere for yngre grupper i befolkningen.

source: Dat guoská buot guđa guvlui SED-guovllus. Eará almmolaš surggiid hárrái, nugo oahpahussii ja almmolaš hálddahussii, leat dát logut njiedjan čielgasit maŋemus logijagi, belohahkii dan dihte go suohkansektora leat unnidan unnon olmmošlogu dihte, belohahkii maiddái suodjalusa unnideami dihte.
nob: Fordelt på de ulike områdene innenfor Norge nord for Saltfjellet ser man at det var store variasjoner i de ulike variablene, og STN-delområdene viser ikke entydige tendenser.

source: Norgga guovllupolitihkas lea leamaš maŋemus golbmalogi jagi okta váldoulbmilin bisuhit riikka orrunminstariid, dahje nugo dađistaga lea gártan; “ orrunminstariid váldohámi ” (St.meld. 13 (2012-2013).
nob: ~ 4 ~ Sørsamisk reindrift sør for Stjørdalen har ei meget vanskelig historie da politiske tilbakeslag fikk spesielt sterke konsekvenser her.

source: Measta čađat dan áigodaga lea olmmošlohku doaresbealde guovlluin njiedjan.
nob: Reindrifta i Trollheimen mistet alle rettigheter.

source: ~ 15 ~ daidda seamma doaresbealsuohkaniidda.
nob: Dette ble bekreftet av Høyesterett så sent som i 1981.

source: Muhto doaimmat eai leat biddjon dušše olbmuide ja sin fárrenválljejumiide, dat leat maiddái biddjon doaresbealsuohkaniidda.
nob: Landbruksdepartementet og Stortinget sikra framtida for denne reindrifta gjennom en ny lov i 1984.

source: Dakkár doaimmat guoskkahit máŋggalágan servodatovddideapmái, vuosttažettiin ealáhusovddideapmái nannet ealáhusaid nu ahte dat šaddet bivnnuhat bargiide.
nob: Reindriftssamene i Røros-området har vært utsatt for hardt press fra det ekspanderende bondesamfunnet og myndighetene.

source: Doaimmat leat maiddái gulustuvvama ektui, ja ráhkadit – dahje goit ovddidit báikkiid geasuheaddji ássanbáikin, bargobáikin ja sadjin gosa sáhttá fárret, iige gos fárre eret.
nob: Det var verst omkring forrige århundreskifte, da urimelige erstatninger for påstått skade på jordbruket ruinerte mange reindriftssamer.

source: Suohkaniid ássit leat maiddái beassan oassálastit diein doaibmabijuin, sihke prošeaktaoasseváldin ollu ja iešguđetlágan prošeavttain, muhto maiddái dan bokte ahte hukset dahje ovddidit gelbbolašvuođa ealáhusbargin iežaset suohkaniin.
nob: I etterkrigstida og spesielt fra 1970-tallet av har reindriftssamene i dette området skapt ei ny og mer produktiv reindrift, men har fortsatt måttet slåss for sine rettigheter mot både bønder og rettsvesen som har vært påvirket av gamle holdninger.

source: 1970- ja-80 logus gohčodedje daid doaimmaid doaibmabidjobargun, ja ollu suohkanat álggahedje dan heahtereakšuvdnan (Bukve 2001).
nob: Reineierne vant endelig fram med full aksept for sine rettigheter i en høyesterettsdom fra 2001, men har spesielt det siste tiåret måttet tåle nedgang i den høye produktiviteten på grunn av økte rovdyrstammer.

source: Dalle, nugo dál, de ledje doaresbealde suohkanat main lei váilevaš ealáhusmárkan ja alla bargguhisvuohta, mat eanemus doaimmahedje ja doaimmahit doaibmabidjobargguid, dahje nugo dán áiggi dadjet; ealáhusovddideami.
nob: Reindrifta i Nord-Trøndelag var også med på produktivitetsrevolusjonen på 1980-tallet, men har siden tidlig på 1990-tallet i stadig sterkere grad fått føle konsekvensene av den nye rovdyrpolitikken.

source: Doaimmat ledje heahtedili ektui, eará sániiguin daddjon ealáhusmárkana ovddideami ektui, ja suohkana vejolašvuođa ektui doaimmahit nuppástusdoaimmaid.
nob: Tapsprosenten har gradvis vært økende, og både slakteuttak og produktivitet har blitt redusert fra et høyt til et middels nivå.

source: Dien maŋemus ášši várás čađahuvvui ovdamearka dihte prošeakta nannet suohkana ealáhusbarggu, ja suohkanat davvin, earret eará Hápmir ledje geahččalansuohkanat.
nob: Nordland og Troms reindriftsområder er begge preget av at grenseoppgjøret mellom Norge og Sverige i 1751 førte til at Norge fikk overskudd på sommerbeiter, mens Sverige fikk overskudd på vinterbeiter.

source: Ealáhusovddidanbarggut leat maŋemus golbmalogi jagi leamaš ollu ja iešguđet hámis, ja leat leamaš sihke olbmuid ja suohkaniid várás, juogo álggahanprošeaktan dahje ovddidanprošeaktan báikkiide, suohkan osiide, suohkaniidda dahje guovlluide.
nob: Da nasjonalistiske ideologier slo inn fra midten og slutten av 1800-tallet, førte dette til sterk kontroll av reindrifta for å fremme jordbrukets ekspansjon og også til tiltakende utestenging av svenske reindriftssamer, fra og med 1923, blant annet fra øyene i Troms.

source: Maiddái sámi guovlluin leat čađahuvvon iešguđetlágan álggahanprošeavttat, nuppástuhttinprográmmat ja ovddidandoaibmabijut.
nob: Norge og Sverige er for tida uten en gyldig konvensjon, og det kan stilles spørsmål ved om Norges ensidige forlengelse av 1972-kovensjonen i 2005 er gyldig.

source: Dál ii leat unnit dárbu heahtereakšuvdnii ja nuppástuhttinmáhtolašvuhtii, ja leat ge ráhkadan ođđa doaimmaid, eaige leat doaibmabijut šat dušše ealáhusa váste, muhto maiddái servodaga váste mas ealáhus lea.
nob: Store deler av reindrifta i Finnmark er i ubalanse.

source: Daiguin rievdademiiguin eai leat dušše doaibmabidjobarggut šaddan ealáhusovddideapmin ja servodatovddideapmin, muhto leat maiddái ráhkadan ođđa lágan doaibmabijuid ja ođđa ulbmiljoavkkuid doaimmaide.
nob: Unntaket er Polmak / Varanger, som har gjennomført produktivitetsrevolusjonen og går med godt overskudd.

source: Gielda- ja bargodepartemeanta (dál: Gielda- ja ođasmahttindepartemeanta) čađahii jagiid 1985-87 Næringsetatprosjektet guđa suohkanis Nordlánddas.
nob: Reintallet i Karasjok og de ti indre distriktene i Kautokeino har i løpet av de siste 30 årene beveget seg mellom historiske topper og bunner som fortsatt er høyere enn de gamle nivåene.

source: Ulbmil lei geahččalit suohkanlaš ealáhusbarggus sierra etáhtas, ja dát lei geahččalanprošeakta.
nob: Beiteutnyttinga på Finnmarksvidda er derfor langt mer intens enn tidligere.

source: Prošeakta lihkostuvai hui bures, ja álgu dan ásaheamis mii maŋŋil šattai suohkanlaš ealáhusbargu sierra etáhta dahje hálddahusa bokte.
nob: Myndighetenes overvåkingsprogram dokumenterer at gjenveksten av lav på Finnmarksvidda er langt bedre enn forventet.

source: Ássanhállodoaimmat sisdollet áinnas maiddái vuoruhemiid nuoraid ektui geat leat fárren eret báikkiin, ja dan ahte oččodit áinnas oahppan nuoraid ruoktot fas, nu ahte guoros bargosajiid devdet.
nob: Ny vekst i reintallet på 2000-tallet medfører likevel at beitetilstanden igjen er under rask forverring.

source: Norggas lea maŋemus jagiid lassánan olmmošlohku ollu.
nob: Etter krav fra NRL, utredning og dialog fikk man en ny reindriftslov i 2007.

source: Olmmošlohku ii leat lassánan seamma ládje miehtá riikka, muhto lea lassánan nu ahte dat báikkit mat leat leamaš stuorrát leat sturron eanet.
nob: Foruten bærekraft fokuserer denne loven reindriftas egne institusjoner og prosesser, men har unntaksbestemmelser som gir sentrale myndigheter muligheter til å overstyre reindriftsorganene.

source: Dál lea nettosisafárren deháleabbo olmmošlohkolassáneapmái go riegádahttinbadjebáza.
nob: Myndighetene har nå brukt dette til å sette i gang tvangsprosesser for å få til reintallsreduksjon.

source: Statistihkain ja raporttain muitalit logut olmmošfárrema guovddáš gávpogiidda ja čoahkkebáikkiide, ja stuorruma birrasiin mat leat gilkoraston geasuheaddjin.
nob: Det er grunn til å frykte at disse tiltakene vil fungere som en avsporing og heller bremse enn fremme næringas egne nødvendige prosesser.

source: Dán artihkkalis lea fokus ovdáneapmái mii lea muhtun sámi guovlluin Norggas.
nob: Fellesressursforskninga sine resultater er entydige: Det er ressursbrukerne selv som må ta ansvaret for å løse sine egne problemer.

source: Sámi guovlu lea dás ráddjejuvvon dasa mii gohčoduvvo SED-guovlun, ja ovdáneapmi lea ráddjejuvvon ealáhus- ja barggolašvuođaovdáneapmái.
nob: Myndighetenes rolle må være å støtte opp om prosesser som bygger institusjoner og løser problemer.

source: álbmothivvodatovdáneapmái dahje álbmothivvodatrievdamii seamma guovllus. Muhtun muddui geahččat rievdadusaid eará guovlluid rievdamiid ja ovdánemiid ektui, áinnas eará guovlluid ektui seamma riikkaoasis.
nob: ~ 5 ~ Den fjerde artikkelen viser at det for Finnmark og Nord-Troms sett under ett er en klar nedadgående trend i antall fiskebåter under 11 meter og antall fiskere (både gruppe I og gruppe II) i de fleste kystkommuner.

source: Ássanhállodoaibma / Bulystsatsinga ovddida gažaldaga mo sáhttá šaddat eanet geasuheaddji ásaiduvvat doaresbealsuohkaniidda.
nob: Nedgangen er særlig tydelig i perioden etter 2000.

source: Dan vuoruheamis lea Gielda- ja ođasmahttindepartemeanta (KMD) leamaš mielde bidjame johtui máŋga pilohtaprošeavtta miehtá riikka.
nob: Et unntak fra dette generelle bildet er fiskeriene i «kongekrabbeområdetš; fjordkommuner øst for Nordkapp.

source: Prošeavttaid temát leat erenoamážit guoskkahan sisafárren, integreren, nuorat, kultuvrralaš báiki- ja ealáhusovddideapmi ja beaggin.
nob: Der har antall båter under 11 meter, antall fiskere og fangstverdi, både når det gjelder kongekrabbe og torsk, økt i tiden etter 2008.

source: Ulbmil vuoruhemiin lea láhčit dili nu ahte doaresbealsuohkanat šaddet eanet geasuheaddjin bistevaš ássanbáikin, ja čohkket máhtu das mii váikkuha olbmuid ássanbáikki válljemii.
nob: Utviklingen i Øst-Finnmark viser at fjordfiske fortsatt kan framstå som et attraktivt yrkesvalg og en livskraftig næring hvis rammebetingelsene legges til rette.

source: Ássanhállodoaibma álggii 2010 ja bistá 2015 rádjái.
nob: Samtidig viser tallene for Finnmark og Nord-Troms sett under ett at utviklingen i småskalafisket har vært urovekkende negativ over lengre tid.

source: Smávvasuohkanvuoruheapmi galgá unnimus suohkaniidda addit eanet kapasitehta ovddidit geasuheaddji báikkálašservodagaid ássiide ja ealáhussii.
nob: Løsningen er ikke å innføre strukturkvoter for de minste båtene, som ytterligere vil redusere denne flåtegruppen og fjerne fiskerettigheter fra lokalsamfunnene i fjordene.

source: Prošeakta Omdømmebygging i Nord-Troms, duohken lea Davvi-Romssa Guovlluráđđi. Prošeakta oaččui Ássanhálloruhtadeami jagi 2011.
nob: Den største utfordringen med tanke på å styrke grunnlaget for bosettingen i de sjøsamiske fjordområdene er derimot å løse mottaksproblemene, slik at småskalafiskerne har sikre og forutsigbare leveringsmuligheter i sine nærområder.

source: Datamateriálan eai leat goitge dušše válljejuvvon oasit máŋggain čielggademiin ja dutkanraporttain, muhto dat lea dat mii lea čohkkejuvvon dain surggiin maŋŋil duhátjagimolsuma.
nob: I forbindelse med næringslivet i STN-området er det en rekke spørsmål som bør belyses videre; Analyser av enkeltnæringer Finnes det næringer som går bra i STN-området ?

source: Materiála guoskkaha buot ovdáneami, erenoamážit lea deaddu ealáhus- ja barggolašvuođaovdáneamis sámi guovlluin.
nob: Hvor er disse ? Er det næringer som forsvinner ?

source: Ovdáneapmái gullá dás maiddái olmmošlohkoovdáneapmi.
nob: Hvor blir det av de sysselsatte ?

source: Eará gáldut geavahit máhtuid eará sámi dilálašvuođain ja Davvi-Norgga birra go analyserejit rievdamiid (Norut-Alta).
nob: Enkeltnæringer / områder som er satsningsområder Er det næringer / områder som har fått særskilt støtte/oppfølging ?

source: Gálduid almmuhan vuollelis.
nob: Hvordan har det gått med disse ?

source: Bargu maid Norut ja Telemarksforskning leat dahkan lea váldooassi dán artihkkala guorahallanvuođus.
nob: Man kan se på utviklingen i sysselsettingen i enkeltnæringen over tid fordelt på ulike geografiske områder.

source: Guovddáš gáldun leat Telemarksforskningas njeallje raportta main lea fokus ealáhusovdáneapmi, innovašuvdna ja geasuheaddjivuohta.
nob: Sysselsetting innen offentlig sektor Hvor stor er offentlig sektor ?

source: Dat raporttat leat ráhkaduvvon Sámedikki diŋgojumi mielde jagiid 2010 gitta 2013.
nob: Har andelen endret seg ? Hvem jobber der ?

source: Dat raporttat leat muhtun muddui ovdalaš ealáhusanalysaid joatkkabarggut, ja muhtun muddui analysametoda ovddideami bokte maiguin mihtidit iešguđetge báikki geasuheaddjifámu.
nob: Sysselsetting og utdanning Utdanningsnivå Man kan se på utdanningsnivå i ulike næringer.

source: Bargu SEDguovlluid ovddas lea oassin stuorit barggus mas maiddái ollu eará suohkanat Norggas leat mielde.
nob: Hva er alder ved fullført utdanning, antall som tar videreutdanning som voksen ?

source: Raporttat sisdollet máŋggaid kártemiid ja mihtidemiid, maid lea váttis dulkot jus ii hui bures dovdda suohkaniid mat guorahallojuvvojit.
nob: Sammenhengen mellom utdanning og jobb, sysselsettingsandeler fordelt etter utdanning er også interessant.

source: Rievdadusaid ovdanbuktet vuosttažettiin loguid bokte, ja muhtun muddui leat guorahallamat oanehis áigeperspektiivvas.
nob: Status til de ikke-sysselsatte Hvem er de ? Er de under utdanning ?

source: Dat eai leat analysat main lea vuođđun guhkit áiggi ovdáneapmi, ja váilu eanas háve máhttu báikkálaš ja guovllu dilálašvuođain mat sáhtaše čilget ovdáneami ja rievdamiid.
nob: Er de sesongarbeidere (disse kommer stort sett ikke med i statistikken) ? Arbeidsledige ? Uføre ?

source: Ráhkadedje maiddái vihtta rasttildeaddji čielggadusa mat iske fáttáid mat ledje oktasaččat guovtti dahje eanet ealáhusaide.
nob: Folk i jobb som flytter vor blir de av, hvem er de ?

source: Makkár hástalusat ja vejolašvuođat deaividit ealáhusaid, ja mo sáhttá daid
nob: Flytter de til andre STN-områder ? Flytter de til byene i nord ?

source: ~ 18 ~ hástalusaid dustet ja nu dahkagoahtit duohtan boahtteáiggi árvoháhkama ?
nob: Eller i sør ? Flytter kvinnene ?

source: Nubbi
nob: Flytter menn ?

source: raporta – sámi guovlluid kulturealáhusaid birra – lea ráhkaduvvon Sámedikki diŋgojumi mielde.
nob: Flytter de som har høy / lav utdanning ?

source: Dat ráhkaduvvui Sámedikki kulturdieđáhus barggu olis ja ilmmai jagi 2012.
nob: Sysselsatte personer i STN-området, hvor kommer de fra ?

source: Dasa lassin lea raporta Davviriikkaid ministerráđis – Artic Social Indicators follow-up to the Artic Human Development Report.
nob: Hvor bodde de da de gikk på ungdomsskolen. Er det noen næringer som har høy andel sysselsatte som kommer fra nærområdet ?

source: Raporta ilmmai jagi 2010 ja lea nugo bajilčállagis boahtá ovdan čuovvoleapmi čielggadeamis Artic Human Development Report (AHDR).
nob: Er det ulike utdanningsnivå avhengig av oppvekststed ?

source: Dalle go AHDR ilmmai 2004:s atne dan Árktalaš ráđđái (Artic Council) ja earáide jorggáldahkan (láddamin), danne go bargu ovddastii Árktalaš ráđi vuosttaš servodatdieđalaš barggu.
nob: Personer på korttidsopphold i landet Øker andelen i STN-området ?

source: Dat ipmirduvvui dainna lágiin ahte olmmošlaš dimenšuvdna ceavzilis ovdáneami ektui viimmat adnojuvvui dehálažžan árktalaš guvlui ja ássiide.
nob: Er det ulike andeler i ulike STN-områder ?

source: Seammás raporta čalmmustahtii ođđa oktasašvuođa ovdáneami eiseválddiid ja dutkanbirrasiid gaskkas, juoga mii oidnui čielgasit barggus gitta dan raportta válmmasteapmái.
nob: I hvilke næringer er de sysselsatt ? Flere jobber, deltidsarbeid ?

source: AHS-raporta oaččui ollu beroštumi, sihke danne go dálkkádatgažaldat bijai ollu fokusa árktalaš guovlluide, ja maiddái go riikkaidgaskasaš polárajahki bođii dakka maŋis.
nob: Er dette mer utbredt i STN-området enn i andre områder ?

source: Raporta Artic Social Indicators fokusere sosiála indikáhtoriid ovdáneamis mat sáhttet leat áigeguovdilat árktalaš guvlui.
nob: Reindriftas bærekraftproblemer skyldes forhold som generelt og økende press på driftsarealene og en rovdyrpolitikk som ikke tar hensyn til naturbaserte næringer.

source: Indikáhtorat čatnasit guđa suorgái; dearvvašvuohta, buresbirgejupmi, oahpahus, kultuvra, luondu ja vejolašvuohta mearridit iežas boahtteáiggi badjel.
nob: Store deler av reindrifta i Kautokeino og Karasjok er i økologisk og økonomisk ubalanse, men tilpasningen av reintallet kan ikke skje på en anstendig og effektiv måte uten at myndighetene respekterer reindriftssamenes kultur og selvbestemmelse i samsvar med Norges internasjonale forpliktelser.

source: Raporta ministtarráđis geahččá buot árktalaš servodagaid, ja viidábut ja eanet bajitdási perspektiivvas go eará raporttat dás.
nob: Nedleggingen av områdestyrene skjedde på tross av tydelige protester fra både NRL og Sametinget.

source: Lassin dáidda leat maiddái eará raporttat guovllus geavahuvvon, ovdamearka dihte Sámedikki ealáhusdieđáhus (2012), lassin Statistihkalaš guovddášdoaimmahaga (SSB) statistihkaide, earret eará SSB statistihkat sámi dilálašvuođain.
nob: Følgende forslag kan bidra til å styrke bærekrafta i reindrifta:

source: 2.3 Sámi suohkanat ja SED-guovlu
nob: 1. Myndighetene må benytte den kommende stortingsmeldinga om bærekraft i reindrifta til å utvikle en politikk for å styrke beskyttelsen av reindriftas driftsområder.

source: Jagi 2014 leat Norggas 428 suohkana.
nob: Myndighetene må også vektlegge reindriftas positive bidrag til å opprettholde et åpent landskap og biodiversitet.

source: Dát artihkal lea muhtun daid suohkaniid birra; suohkanat leat davvin, ja buohkat SED-guovllus.
nob: 2. Konsultasjonsordningen som ble etablert i 2005, må brukes mer aktivt for å utvikle en forpliktende dialog med reindriftssamene, NRL og Sametinget.

source: Ii leat datavuođđu ráhkadit indiviiddaid mielde statistihka olbmuin geain lea sámi-etnisitehta gullevašvuohta.
nob: Det vil være mer i samsvar med myndighetenes internasjonale forpliktelser.

source: Norut Alta-Áltá Rapport 2013-7. AHDR čađahuvvui Artic CouncilŠs Sustainable Development Working Group (SDWG) jođihemiin.
nob: Myndighetene må gi reindrifta i Finnmark og reindriftas organer ro til å fastsette bruksregler og påfølgende reduksjon av reintall.

source: Statistisk sentralbyrå (SSB) ilmmuha juohke nuppi jagi Sámi statistihkka, maŋemus almmuhuvvon 2014.
nob: Dialog fremmer gjensidig tillit. 4.

source: Sámedikki doarjjaortnegat ealáhusovddideapmái (SED) lea joatkka Ovddidanfoanddas guovddáš sámi
nob: Forslaget fra den samiske arbeidsgruppa ledet av Sametinget i Norge til ny reinbeitekonvensjon med Sverige må bli ratifisert og iverksatt snarest.

source: 2009 rájes mearrida Sámediggi dan geográfalaš doaibmaguovllu jahkásaš bušeahttamearrádusas.
nob: Myndighetene må utforme en rovdyrpolitikk som tar klarere hensyn til reindrifta og andre beitebrukere.

source: SSB sámi statistihkas lea geográfalaš vuođđu, dat mearkkaša ahte dán statistihkas leat sámi ássanguovllut geográfalaččat vuođđun ja ráddjejuvvon Sámedikki ealáhusovddidandoarjagiid doaibmaguovllus (SED).
nob: Det er sammenheng mellom statistiske trender og endringer i rammebetingelsene for småskalafisket i de sjøsamiske områdene i de senere årene, spesielt når det gjelder fiskeripolitikk og reguleringstiltak.

source: Olles dát guovlu lea davábealde Sáltoduoddara, iige danne leat das mielde olles árbevirolaš sámi ássanguovlu.
nob: Begrunnelsene for tiltakene har vært ulike, noen har vært gjennomført for å styrke bosettingen i de sjøsamiske områdene, noen er begrunnet med ressursvern, mens andre har til hensikt å øke produktivitet og lønnsomhet i fiskeflåten.
